tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "buo/cask-upgrade"
tap "homebrew/cask-fonts"
brew "mas"

brew "cocoapods"
brew "doctl"
brew "exa"
brew "fd"
brew "helm"
brew "neovim"
brew "nvm"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "wget"
brew "python3"
brew "openssl"
brew "tree"
brew "gh"
brew "kubectl"
brew "starship"

cask "android-studio"
cask "vagrant"
cask "virtualbox"
cask "mysqlworkbench"
cask "postman"
cask "figma"
cask "sketch"
cask "google-chrome"
cask "iterm2"
cask "1password"
cask "rectangle"
cask "dropbox"
cask "karabiner-elements"
